{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2270, "word_counts": "{\"i\": 8902, \"didnt\": 289, \"tell\": 147, \"anyone\": 229, \"not\": 1004, \"even\": 470, \"my\": 3535, \"family\": 238, \"felt\": 132, \"had\": 731, \"to\": 6599, \"protect\": 12, \"them\": 391, \"they\": 509, \"were\": 326, \"already\": 90, \"insolved\": 1, \"with\": 1671, \"cps\": 2, \"trust\": 39, \"me\": 2433, \"though\": 136, \"theyre\": 42, \"awesome\": 12, \"and\": 6265, \"knew\": 60, \"if\": 900, \"brought\": 30, \"abuse\": 98, \"into\": 294, \"our\": 296, \"case\": 55, \"would\": 583, \"inevitably\": 4, \"send\": 31, \"down\": 179, \"an\": 527, \"unnecessary\": 4, \"path\": 3, \"social\": 65, \"workers\": 9, \"dont\": 740, \"blame\": 17, \"the\": 4926, \"abuser\": 20, \"jump\": 7, \"conclusion\": 4, \"of\": 2887, \"negligent\": 2, \"parents\": 117, \"who\": 383, \"irresponsible\": 4, \"enough\": 125, \"know\": 675, \"this\": 1634, \"was\": 1811, \"going\": 366, \"on\": 1202, \"because\": 703, \"couldnt\": 96, \"went\": 164, \"out\": 851, \"for\": 2032, \"a\": 4192, \"few\": 203, \"hours\": 89, \"assumed\": 10, \"hanging\": 23, \"friends\": 278, \"at\": 943, \"least\": 86, \"thats\": 127, \"what\": 760, \"planned\": 8, \"do\": 810, \"school\": 128, \"got\": 280, \"education\": 12, \"beatings\": 1, \"when\": 707, \"teacher\": 11, \"room\": 94, \"just\": 983, \"stop\": 108, \"doing\": 159, \"productive\": 5, \"things\": 325, \"talking\": 86, \"people\": 379, \"remembering\": 6, \"appointments\": 10, \"etc\": 92, \"am\": 580, \"unemployed\": 12, \"almost\": 103, \"broke\": 55, \"but\": 1689, \"looking\": 98, \"work\": 313, \"is\": 1776, \"causing\": 11, \"feel\": 628, \"like\": 948, \"cant\": 341, \"swallow\": 2, \"or\": 954, \"get\": 667, \"full\": 53, \"breath\": 10, \"find\": 133, \"that\": 2308, \"have\": 1698, \"played\": 4, \"video\": 20, \"games\": 19, \"all\": 662, \"day\": 300, \"surfed\": 1, \"reddit\": 40, \"morning\": 49, \"read\": 59, \"reviews\": 2, \"book\": 16, \"coming\": 62, \"meds\": 24, \"trying\": 166, \"gaba\": 1, \"since\": 214, \"some\": 410, \"anyway\": 47, \"make\": 243, \"it\": 2242, \"more\": 402, \"fun\": 40, \"sister\": 70, \"mad\": 27, \"chronically\": 1, \"self\": 44, \"centered\": 2, \"forgot\": 16, \"back\": 374, \"her\": 1110, \"about\": 974, \"possibly\": 11, \"getting\": 192, \"together\": 130, \"dinner\": 18, \"shut\": 19, \"sick\": 50, \"being\": 362, \"daily\": 31, \"life\": 302, \"between\": 60, \"derealization\": 3, \"hypervigilance\": 4, \"paranoia\": 9, \"good\": 230, \"days\": 133, \"still\": 262, \"person\": 165, \"touching\": 5, \"flashbacks\": 25, \"nightmares\": 27, \"anymore\": 93, \"shrink\": 2, \"seems\": 82, \"equipped\": 2, \"help\": 430, \"particular\": 6, \"symptoms\": 62, \"only\": 291, \"option\": 21, \"edit\": 41, \"sorry\": 66, \"very\": 321, \"wordsaladesk\": 1, \"difficult\": 18, \"follow\": 8, \"one\": 437, \"times\": 150, \"ive\": 530, \"ever\": 135, \"spoken\": 7, \"first\": 216, \"time\": 574, \"writing\": 36, \"entire\": 32, \"thing\": 120, \"its\": 603, \"long\": 171, \"includes\": 7, \"every\": 169, \"detail\": 11, \"les\": 1, \"happened\": 150, \"really\": 520, \"appreciate\": 33, \"wants\": 62, \"avoid\": 25, \"any\": 371, \"through\": 205, \"employer\": 6, \"learn\": 20, \"from\": 640, \"mistakes\": 5, \"be\": 1073, \"smarter\": 3, \"stronger\": 16, \"than\": 198, \"gotten\": 39, \"retail\": 3, \"job\": 228, \"popular\": 6, \"hunting\": 2, \"fishing\": 3, \"chainstore\": 1, \"been\": 665, \"given\": 28, \"idea\": 89, \"there\": 371, \"by\": 313, \"boyfriend\": 109, \"stopped\": 37, \"looked\": 20, \"took\": 78, \"hand\": 40, \"step\": 15, \"onto\": 6, \"other\": 307, \"side\": 52, \"city\": 40, \"turned\": 45, \"face\": 54, \"deep\": 20, \"eyes\": 23, \"said\": 229, \"weve\": 38, \"traveled\": 3, \"may\": 97, \"we\": 883, \"travel\": 16, \"many\": 113, \"pulled\": 12, \"over\": 320, \"line\": 13, \"kissed\": 4, \"im\": 1436, \"keep\": 127, \"story\": 61, \"short\": 68, \"m\": 25, \"openly\": 8, \"gay\": 7, \"he\": 1529, \"isnt\": 86, \"somewhat\": 17, \"months\": 190, \"hates\": 13, \"affection\": 6, \"touched\": 6, \"constantly\": 74, \"flirts\": 2, \"touches\": 2, \"massage\": 3, \"his\": 457, \"sore\": 4, \"sleep\": 110, \"beside\": 5, \"him\": 740, \"cuddles\": 1, \"in\": 2250, \"sleepwhich\": 1, \"has\": 566, \"now\": 455, \"revealed\": 2, \"fake\": 17, \"slumber\": 1, \"always\": 202, \"asks\": 11, \"truly\": 30, \"understand\": 77, \"anything\": 214, \"us\": 164, \"wouldnt\": 55, \"fulfilling\": 2, \"relationship\": 210, \"anxiety\": 323, \"ptsd\": 154, \"depression\": 86, \"severe\": 33, \"eating\": 26, \"disorder\": 33, \"she\": 1122, \"severely\": 9, \"crippling\": 7, \"needs\": 40, \"pay\": 99, \"pocket\": 5, \"until\": 154, \"feb\": 3, \"lease\": 12, \"then\": 315, \"are\": 632, \"done\": 110, \"hell\": 44, \"buy\": 28, \"tthan\": 1, \"necessities\": 3, \"rents\": 2, \"so\": 1224, \"fucking\": 65, \"high\": 63, \"car\": 122, \"insurance\": 25, \"bc\": 7, \"afford\": 37, \"often\": 64, \"empty\": 7, \"stomach\": 21, \"buddy\": 4, \"mine\": 29, \"facebook\": 23, \"talked\": 47, \"five\": 17, \"six\": 19, \"these\": 177, \"two\": 129, \"years\": 345, \"never\": 297, \"big\": 56, \"small\": 58, \"talk\": 178, \"after\": 321, \"starting\": 41, \"classes\": 23, \"told\": 236, \"chloe\": 1, \"crush\": 9, \"gave\": 54, \"impression\": 4, \"wanted\": 141, \"aware\": 11, \"however\": 64, \"try\": 134, \"herself\": 23, \"noticed\": 33, \"pretty\": 108, \"girl\": 75, \"artsy\": 1, \"kind\": 100, \"likes\": 17, \"poetry\": 1, \"paint\": 3, \"coincidentally\": 2, \"exact\": 6, \"opposite\": 8, \"girlfriend\": 56, \"different\": 74, \"hobbies\": 3, \"love\": 154, \"alice\": 2, \"think\": 332, \"much\": 309, \"avoidant\": 1, \"behaviour\": 5, \"hasnt\": 24, \"changed\": 34, \"approach\": 11, \"either\": 61, \"everything\": 158, \"absolutely\": 33, \"perfect\": 18, \"quiet\": 20, \"complete\": 36, \"sweetheart\": 1, \"warm\": 6, \"once\": 110, \"trusts\": 2, \"someone\": 184, \"hes\": 159, \"spitting\": 1, \"image\": 4, \"imagined\": 4, \"marry\": 3, \"young\": 37, \"seemed\": 51, \"off\": 248, \"before\": 220, \"army\": 4, \"couple\": 91, \"inconsequential\": 1, \"details\": 14, \"nothing\": 136, \"significant\": 6, \"assuming\": 5, \"number\": 33, \"call\": 84, \"debating\": 1, \"hate\": 79, \"asking\": 67, \"pathetic\": 4, \"physically\": 43, \"fine\": 61, \"need\": 260, \"advice\": 95, \"struggling\": 33, \"how\": 488, \"why\": 172, \"brush\": 5, \"considering\": 19, \"alright\": 3, \"want\": 455, \"apologize\": 14, \"posting\": 21, \"here\": 237, \"anywhere\": 15, \"else\": 147, \"turn\": 33, \"recently\": 90, \"contacted\": 4, \"part\": 91, \"destructive\": 1, \"behavior\": 20, \"realized\": 22, \"something\": 265, \"meant\": 14, \"stuff\": 68, \"sort\": 36, \"reason\": 77, \"angry\": 57, \"general\": 26, \"also\": 304, \"dad\": 102, \"specifically\": 8, \"awful\": 25, \"past\": 133, \"say\": 152, \"no\": 427, \"matter\": 37, \"bad\": 176, \"horrible\": 32, \"stupid\": 40, \"disagree\": 4, \"slightly\": 8, \"gets\": 68, \"might\": 94, \"deserve\": 27, \"leave\": 112, \"terrified\": 28, \"shelter\": 26, \"semi\": 1, \"observant\": 1, \"jewish\": 2, \"woman\": 40, \"most\": 154, \"shelters\": 9, \"wont\": 74, \"kosher\": 1, \"shabbat\": 1, \"both\": 114, \"which\": 266, \"important\": 37, \"rachel\": 1, \"coalition\": 1, \"domestic\": 19, \"violence\": 23, \"go\": 405, \"ncjw\": 1, \"area\": 33, \"doesnt\": 183, \"accept\": 25, \"voucher\": 3, \"welfare\": 4, \"offer\": 24, \"wondering\": 34, \"chronic\": 17, \"pain\": 51, \"feels\": 75, \"connection\": 9, \"up\": 773, \"sure\": 120, \"alone\": 63, \"during\": 77, \"kavanaugh\": 2, \"hearings\": 1, \"became\": 33, \"entirely\": 16, \"better\": 73, \"studies\": 12, \"connecting\": 3, \"especially\": 43, \"women\": 20, \"super\": 39, \"post\": 104, \"mom\": 129, \"take\": 217, \"medicine\": 11, \"counseling\": 10, \"weeks\": 89, \"counselor\": 7, \"four\": 33, \"same\": 142, \"stuck\": 32, \"honestly\": 45, \"doubt\": 11, \"far\": 52, \"you\": 1097, \"did\": 229, \"hello\": 28, \"tldr\": 107, \"freshman\": 7, \"year\": 246, \"anxious\": 77, \"pe\": 1, \"disappointing\": 2, \"top\": 32, \"theyd\": 10, \"punished\": 2, \"playing\": 21, \"using\": 35, \"bathroom\": 22, \"id\": 91, \"too\": 204, \"letting\": 11, \"use\": 91, \"restroom\": 5, \"asked\": 129, \"their\": 198, \"crates\": 1, \"sometimes\": 97, \"whole\": 56, \"fed\": 6, \"remember\": 83, \"dog\": 42, \"three\": 52, \"without\": 112, \"home\": 213, \"uber\": 5, \"worst\": 42, \"minutes\": 53, \"payed\": 4, \"food\": 77, \"where\": 234, \"crazy\": 36, \"away\": 160, \"stemming\": 1, \"background\": 21, \"virgin\": 2, \"obviously\": 29, \"quire\": 1, \"engaging\": 1, \"sexual\": 36, \"intercourse\": 2, \"whenever\": 35, \"sex\": 72, \"lying\": 20, \"interest\": 37, \"learning\": 9, \"aspects\": 3, \"actual\": 20, \"arousal\": 1, \"questioning\": 7, \"possibility\": 7, \"asexuality\": 1, \"giddy\": 1, \"thinks\": 26, \"way\": 234, \"engage\": 4, \"picturesvideosetc\": 1, \"socialize\": 3, \"evolve\": 1, \"as\": 837, \"lone\": 1, \"creatures\": 1, \"evolved\": 1, \"packs\": 1, \"crucial\": 1, \"survival\": 4, \"mean\": 54, \"lonliness\": 1, \"nice\": 55, \"place\": 141, \"visit\": 35, \"live\": 136, \"simply\": 14, \"can\": 622, \"your\": 283, \"mates\": 3, \"colleagues\": 5, \"lot\": 203, \"simple\": 13, \"such\": 56, \"local\": 21, \"shop\": 4, \"clerk\": 1, \"last\": 207, \"see\": 243, \"sharp\": 2, \"decline\": 3, \"socializing\": 6, \"mainly\": 11, \"online\": 44, \"instincts\": 2, \"kick\": 6, \"fixed\": 14, \"does\": 122, \"replace\": 2, \"real\": 54, \"human\": 13, \"networks\": 2, \"brings\": 3, \"next\": 121, \"point\": 133, \"xb\": 32, \"moved\": 71, \"st\": 12, \"august\": 6, \"own\": 121, \"come\": 137, \"air\": 8, \"conditioning\": 2, \"shower\": 13, \"fridge\": 1, \"blew\": 2, \"paying\": 29, \"deposits\": 1, \"apartment\": 51, \"power\": 11, \"water\": 28, \"internet\": 21, \"goes\": 56, \"ill\": 136, \"furniture\": 4, \"little\": 139, \"slowly\": 22, \"cozy\": 1, \"believe\": 60, \"finally\": 79, \"best\": 126, \"married\": 25, \"found\": 95, \"dress\": 3, \"shes\": 129, \"waiting\": 24, \"happens\": 21, \"boutique\": 1, \"having\": 200, \"contest\": 1, \"win\": 15, \"towards\": 37, \"voting\": 1, \"ends\": 11, \"tomorrow\": 22, \"name\": 52, \"vote\": 2, \"url\": 121, \"sat\": 11, \"ruining\": 4, \"chances\": 8, \"husband\": 68, \"strong\": 27, \"pushing\": 13, \"making\": 88, \"uncomfortable\": 30, \"heart\": 58, \"later\": 66, \"working\": 105, \"ways\": 46, \"fix\": 19, \"successful\": 9, \"will\": 438, \"therapy\": 80, \"schedules\": 3, \"tonight\": 19, \"ex\": 58, \"telling\": 54, \"gf\": 18, \"omission\": 1, \"agreed\": 21, \"secrets\": 2, \"should\": 208, \"confront\": 7, \"suggestions\": 14, \"broach\": 3, \"hi\": 46, \"searched\": 4, \"regarding\": 11, \"gaming\": 4, \"seem\": 56, \"relief\": 6, \"play\": 29, \"issues\": 103, \"imagine\": 8, \"certain\": 27, \"level\": 23, \"comfort\": 12, \"knowing\": 30, \"issue\": 40, \"scared\": 86, \"mg\": 25, \"able\": 151, \"lose\": 35, \"weight\": 27, \"doc\": 3, \"suggested\": 12, \"prozac\": 4, \"success\": 11, \"loss\": 19, \"gain\": 5, \"majority\": 6, \"thought\": 148, \"physical\": 55, \"set\": 34, \"hypocondria\": 1, \"swing\": 2, \"break\": 67, \"loop\": 5, \"thoughts\": 69, \"single\": 26, \"fb\": 5, \"messages\": 18, \"saying\": 75, \"combination\": 5, \"following\": 24, \"feeling\": 171, \"sad\": 29, \"ugly\": 4, \"fat\": 6, \"arent\": 30, \"attracted\": 10, \"resents\": 1, \"son\": 37, \"daddys\": 1, \"boy\": 21, \"type\": 28, \"hear\": 34, \"daddy\": 7, \"comes\": 49, \"gives\": 12, \"hugs\": 4, \"barely\": 28, \"notices\": 4, \"wife\": 45, \"gone\": 51, \"admitted\": 10, \"guilty\": 31, \"puts\": 5, \"effort\": 20, \"beyond\": 21, \"facetoface\": 2, \"sociopath\": 1, \"completely\": 66, \"oblivious\": 2, \"whoever\": 3, \"maybe\": 107, \"while\": 187, \"show\": 29, \"true\": 28, \"colors\": 1, \"close\": 66, \"beginning\": 28, \"connected\": 8, \"start\": 113, \"asian\": 1, \"kids\": 59, \"expected\": 15, \"move\": 84, \"supposed\": 27, \"care\": 111, \"become\": 56, \"adults\": 11, \"living\": 90, \"america\": 1, \"made\": 170, \"mindset\": 6, \"individual\": 11, \"extremely\": 45, \"controlling\": 11, \"downright\": 1, \"bully\": 4, \"verbally\": 6, \"abuses\": 5, \"siblings\": 14, \"possible\": 44, \"sake\": 8, \"abusing\": 7, \"demands\": 1, \"listen\": 28, \"disobedient\": 1, \"children\": 32, \"knows\": 53, \"deals\": 7, \"raised\": 9, \"random\": 15, \"strangers\": 12, \"waiters\": 1, \"cashiers\": 2, \"stores\": 3, \"bullied\": 6, \"complain\": 7, \"lines\": 7, \"slow\": 13, \"ect\": 2, \"overall\": 10, \"negative\": 29, \"explain\": 24, \"bit\": 79, \"nicer\": 1, \"defensive\": 4, \"tantrum\": 3, \"right\": 181, \"freelance\": 3, \"worked\": 41, \"shown\": 3, \"fruits\": 1, \"booked\": 6, \"events\": 23, \"month\": 99, \"birthday\": 20, \"wedding\": 11, \"hired\": 4, \"regular\": 17, \"lead\": 15, \"photographer\": 1, \"company\": 30, \"saturday\": 8, \"dilemma\": 2, \"currently\": 61, \"financially\": 19, \"stability\": 3, \"lend\": 2, \"money\": 150, \"borrow\": 5, \"capable\": 5, \"dissociate\": 1, \"kinds\": 3, \"psychiatric\": 5, \"loves\": 37, \"south\": 2, \"suffers\": 7, \"agoraphobia\": 4, \"house\": 133, \"scarred\": 1, \"used\": 87, \"against\": 41, \"makes\": 103, \"vunrable\": 1, \"normally\": 19, \"well\": 200, \"controlled\": 7, \"meditate\": 2, \"basis\": 14, \"great\": 78, \"buttt\": 1, \"handful\": 5, \"tops\": 1, \"realllly\": 1, \"edge\": 10, \"intense\": 17, \"spiral\": 8, \"compulsively\": 1, \"ask\": 117, \"threads\": 1, \"ruminate\": 2, \"topic\": 8, \"chats\": 2, \"messenger\": 2, \"whatever\": 45, \"draw\": 7, \"hour\": 40, \"period\": 18, \"youre\": 54, \"grateful\": 17, \"alive\": 8, \"share\": 67, \"everyone\": 121, \"lucky\": 8, \"ones\": 24, \"probably\": 83, \"stuffed\": 2, \"again\": 204, \"survivor\": 7, \"victim\": 14, \"missed\": 10, \"count\": 6, \"walking\": 23, \"wounded\": 2, \"today\": 91, \"article\": 12, \"mental\": 87, \"health\": 90, \"blog\": 8, \"write\": 28, \"peoples\": 14, \"stories\": 16, \"importance\": 2, \"opening\": 9, \"upgoing\": 2, \"seek\": 15, \"professional\": 10, \"experiences\": 36, \"wentstarted\": 2, \"learned\": 17, \"impacted\": 4, \"course\": 49, \"anonymous\": 8, \"give\": 106, \"pseudo\": 2, \"let\": 123, \"free\": 52, \"comment\": 16, \"below\": 16, \"message\": 24, \"private\": 19, \"thanks\": 83, \"link\": 38, \"donate\": 14, \"mission\": 1, \"statement\": 5, \"fundraiser\": 1, \"programs\": 6, \"tenth\": 1, \"legacy\": 2, \"ten\": 13, \"players\": 1, \"community\": 26, \"public\": 25, \"field\": 8, \"shared\": 8, \"explained\": 8, \"deal\": 69, \"disclosed\": 2, \"personal\": 33, \"information\": 38, \"permission\": 6, \"tried\": 120, \"flip\": 3, \"canceled\": 2, \"plans\": 11, \"friend\": 154, \"tom\": 3, \"flu\": 2, \"stay\": 74, \"explaining\": 9, \"cancel\": 6, \"giving\": 35, \"detailed\": 5, \"plus\": 18, \"traumas\": 7, \"experienced\": 29, \"gaslight\": 2, \"seeing\": 56, \"seen\": 47, \"thinking\": 101, \"ending\": 10, \"betrayed\": 4, \"act\": 19, \"residents\": 1, \"san\": 8, \"andres\": 2, \"elderly\": 3, \"farmers\": 2, \"depend\": 2, \"bus\": 18, \"main\": 11, \"market\": 4, \"oaxaca\": 2, \"sell\": 7, \"produce\": 2, \"worried\": 52, \"taxis\": 1, \"known\": 33, \"scam\": 2, \"hardearned\": 1, \"fund\": 9, \"page\": 12, \"ahead\": 16, \"bits\": 6, \"keeping\": 24, \"perhaps\": 7, \"helpful\": 26, \"wrong\": 67, \"totally\": 23, \"worthwhile\": 2, \"price\": 7, \"hollered\": 1, \"kitchen\": 9, \"missing\": 14, \"purpously\": 1, \"wasnt\": 123, \"bitch\": 6, \"brother\": 67, \"hip\": 3, \"ready\": 31, \"grill\": 2, \"waved\": 1, \"walked\": 15, \"outside\": 38, \"stood\": 14, \"stoop\": 2, \"watched\": 9, \"smiled\": 4, \"shirt\": 5, \"shoes\": 5, \"socks\": 3, \"pants\": 4, \"check\": 26, \"wiki\": 2, \"rules\": 9, \"alas\": 2, \"could\": 318, \"silly\": 5, \"apologies\": 4, \"uk\": 7, \"resident\": 1, \"cause\": 25, \"purchasing\": 3, \"americas\": 1, \"front\": 31, \"overthink\": 1, \"opinions\": 8, \"ps\": 6, \"suffer\": 21, \"busy\": 17, \"man\": 58, \"designed\": 9, \"mate\": 5, \"completes\": 1, \"happy\": 50, \"loved\": 35, \"knight\": 1, \"shining\": 1, \"armour\": 1, \"whats\": 26, \"certificate\": 4, \"randomly\": 7, \"apply\": 9, \"jobs\": 33, \"prestigious\": 1, \"companies\": 4, \"hard\": 135, \"degree\": 17, \"succeeded\": 1, \"lack\": 20, \"access\": 18, \"undermines\": 2, \"shake\": 17, \"actually\": 103, \"put\": 126, \"pity\": 3, \"vicious\": 5, \"cycle\": 10, \"insecurity\": 1, \"selfconscious\": 2, \"standoffish\": 1, \"unlikeable\": 1, \"drain\": 2, \"inconvenience\": 2, \"plagued\": 3, \"terrible\": 25, \"exhausting\": 4, \"wish\": 44, \"normal\": 67, \"filing\": 3, \"claim\": 5, \"va\": 6, \"humiliating\": 2, \"others\": 80, \"fear\": 71, \"listening\": 21, \"posted\": 29, \"guy\": 95, \"foxnews\": 1, \"site\": 12, \"dogging\": 1, \"served\": 2, \"combat\": 2, \"mike\": 1, \"wtf\": 7, \"myself\": 314, \"needed\": 50, \"study\": 44, \"kept\": 41, \"putting\": 21, \"bombed\": 1, \"lie\": 20, \"opposed\": 4, \"offering\": 4, \"college\": 73, \"weirda\": 1, \"sketchy\": 3, \"buying\": 10, \"monthly\": 6, \"answers\": 9, \"comments\": 12, \"uninformed\": 1, \"unintentionally\": 3, \"offensive\": 3, \"sincerely\": 2, \"temporarily\": 4, \"means\": 28, \"quit\": 28, \"heroine\": 1, \"drugs\": 28, \"behind\": 32, \"lied\": 8, \"audacity\": 1, \"question\": 35, \"loyalty\": 3, \"entertain\": 2, \"figured\": 19, \"covert\": 1, \"narc\": 1, \"t\": 3, \"whether\": 30, \"crisis\": 3, \"team\": 16, \"theyll\": 7, \"phone\": 92, \"distract\": 8, \"determind\": 1, \"agoraphobic\": 1, \"inside\": 35, \"trapped\": 9, \"yet\": 56, \"frozen\": 4, \"bed\": 63, \"door\": 54, \"eat\": 24, \"keeps\": 26, \"convince\": 8, \"ok\": 38, \"safe\": 41, \"leaving\": 38, \"collect\": 3, \"looks\": 20, \"episode\": 12, \"hoarders\": 1, \"fast\": 31, \"forward\": 48, \"transferring\": 4, \"closer\": 14, \"traveling\": 10, \"populated\": 1, \"conservative\": 3, \"town\": 35, \"key\": 6, \"major\": 19, \"veterinarian\": 1, \"bio\": 2, \"psychology\": 9, \"hometown\": 3, \"vet\": 14, \"treatment\": 53, \"relative\": 4, \"stretch\": 2, \"bunch\": 12, \"new\": 137, \"trauma\": 42, \"miles\": 6, \"cut\": 31, \"former\": 4, \"contacts\": 5, \"exception\": 1, \"helped\": 57, \"hit\": 58, \"vengeance\": 1, \"panic\": 78, \"attacks\": 50, \"ruminating\": 7, \"anger\": 25, \"payday\": 4, \"loan\": 15, \"inheritance\": 1, \"lending\": 1, \"huge\": 27, \"amount\": 31, \"smart\": 15, \"predatory\": 1, \"lender\": 2, \"business\": 21, \"picking\": 6, \"holidays\": 5, \"taken\": 34, \"bills\": 35, \"repoed\": 1, \"chunk\": 2, \"change\": 54, \"bill\": 23, \"register\": 2, \"came\": 100, \"realize\": 34, \"denied\": 11, \"basically\": 42, \"calling\": 20, \"celebrity\": 1, \"musician\": 1, \"heres\": 11, \"created\": 11, \"interviews\": 4, \"posts\": 13, \"music\": 24, \"itself\": 20, \"deeper\": 4, \"whispers\": 2, \"whining\": 2, \"twitter\": 9, \"happier\": 3, \"spiralled\": 2, \"survive\": 15, \"longer\": 37, \"seemingly\": 4, \"decided\": 64, \"pretend\": 7, \"exist\": 8, \"third\": 8, \"uni\": 8, \"levels\": 3, \"usually\": 45, \"emotional\": 43, \"wellbeing\": 7, \"suffering\": 17, \"helping\": 36, \"week\": 123, \"fantastic\": 2, \"interview\": 12, \"secondary\": 4, \"tertiary\": 1, \"requirements\": 4, \"werent\": 11, \"fit\": 12, \"interviewers\": 2, \"oh\": 25, \"wow\": 3, \"interned\": 1, \"around\": 168, \"laughed\": 9, \"along\": 40, \"double\": 6, \"allotted\": 1, \"lunch\": 11, \"words\": 28, \"encourage\": 6, \"studying\": 15, \"doctorate\": 2, \"doctorates\": 2, \"country\": 31, \"earn\": 9, \"poorly\": 4, \"open\": 57, \"doors\": 7, \"abroad\": 5, \"land\": 7, \"plenty\": 7, \"gfs\": 2, \"everybody\": 5, \"capacity\": 1, \"dedication\": 2, \"required\": 5, \"dohave\": 1, \"those\": 95, \"nobody\": 22, \"choice\": 14, \"sign\": 12, \"gym\": 12, \"membership\": 10, \"fact\": 62, \"fairly\": 10, \"wide\": 4, \"struggle\": 21, \"spaces\": 3, \"signed\": 8, \"ability\": 11, \"cope\": 14, \"triggering\": 9, \"shutting\": 2, \"finding\": 27, \"safest\": 1, \"staying\": 24, \"tired\": 66, \"watching\": 19, \"places\": 16, \"reliving\": 1, \"moment\": 46, \"triggered\": 17, \"stress\": 31, \"knots\": 2, \"irrational\": 5, \"exhausted\": 14, \"journey\": 7, \"road\": 21, \"suicidal\": 12, \"wishing\": 7, \"misery\": 3, \"end\": 102, \"exs\": 5, \"sons\": 6, \"left\": 80, \"ago\": 158, \"wed\": 12, \"frustrated\": 10, \"each\": 95, \"anyways\": 15, \"depressed\": 38, \"dealing\": 34, \"knowledge\": 12, \"contact\": 44, \"mother\": 87, \"hung\": 10, \"giggled\": 2, \"longest\": 4, \"resulted\": 7, \"excuses\": 5, \"hang\": 20, \"yes\": 26, \"interactions\": 6, \"hint\": 3, \"jack\": 3, \"interested\": 35, \"morethanfriends\": 1, \"assume\": 7, \"factits\": 1, \"certainly\": 8, \"hints\": 1, \"biggest\": 13, \"mention\": 24, \"visibly\": 4, \"threaten\": 5, \"night\": 161, \"started\": 182, \"journal\": 6, \"less\": 75, \"feelings\": 64, \"hide\": 13, \"woke\": 23, \"cussed\": 1, \"pm\": 21, \"forced\": 23, \"escape\": 8, \"slapped\": 3, \"wrist\": 2, \"walk\": 24, \"unlock\": 1, \"k\": 24, \"standing\": 6, \"sight\": 3, \"says\": 69, \"stares\": 1, \"blank\": 5, \"stare\": 7, \"weird\": 55, \"gut\": 6, \"drinking\": 21, \"shakes\": 2, \"head\": 95, \"subreddit\": 16, \"toughest\": 2, \"gratitude\": 3, \"guys\": 63, \"wise\": 4, \"endlessly\": 1, \"comfortable\": 32, \"skin\": 11, \"balanced\": 2, \"peaceful\": 2, \"additionally\": 5, \"cannot\": 53, \"attempted\": 6, \"suicide\": 25, \"multiple\": 31, \"saving\": 8, \"throwing\": 11, \"pills\": 10, \"ambulance\": 8, \"necessary\": 11, \"voice\": 22, \"highpitched\": 1, \"inflection\": 1, \"occasionally\": 12, \"excited\": 19, \"expressive\": 1, \"hands\": 25, \"male\": 23, \"female\": 16, \"tells\": 30, \"several\": 41, \"boyfriends\": 10, \"tiresome\": 1, \"autism\": 4, \"borderline\": 4, \"traits\": 1, \"old\": 127, \"blown\": 4, \"bpd\": 5, \"evening\": 10, \"spent\": 32, \"talkguilt\": 1, \"uncles\": 2, \"grass\": 2, \"uncle\": 11, \"schizophrenia\": 5, \"meth\": 2, \"addiction\": 12, \"yo\": 7, \"straight\": 20, \"goddamn\": 3, \"yeah\": 11, \"wake\": 29, \"moving\": 34, \"pointless\": 2, \"bullshit\": 9, \"worker\": 5, \"rejected\": 6, \"program\": 17, \"counting\": 4, \"noticeably\": 1, \"nervous\": 15, \"memory\": 17, \"sticks\": 3, \"child\": 65, \"childhood\": 19, \"memories\": 30, \"wearing\": 4, \"purple\": 3, \"underwear\": 1, \"fell\": 22, \"asleep\": 32, \"pyjamas\": 2, \"held\": 8, \"confused\": 22, \"hold\": 34, \"met\": 80, \"current\": 39, \"lets\": 19, \"rob\": 2, \"dating\": 54, \"apparently\": 23, \"texting\": 6, \"pissing\": 1, \"problem\": 76, \"suddenly\": 21, \"minimizing\": 1, \"emotions\": 20, \"hope\": 57, \"sense\": 31, \"protected\": 4, \"imminent\": 1, \"threat\": 4, \"constant\": 19, \"disability\": 20, \"brain\": 49, \"works\": 30, \"processes\": 2, \"differently\": 4, \"neither\": 9, \"fault\": 25, \"value\": 17, \"regardless\": 8, \"status\": 3, \"shitty\": 11, \"befallen\": 1, \"dude\": 3, \"solitude\": 1, \"resentment\": 3, \"arguments\": 6, \"worry\": 34, \"willing\": 38, \"opens\": 3, \"mouth\": 16, \"drinks\": 15, \"agree\": 11, \"broken\": 27, \"heartbroken\": 5, \"disconnect\": 2, \"happening\": 35, \"mind\": 82, \"supported\": 9, \"state\": 33, \"ended\": 54, \"losing\": 36, \"reasons\": 22, \"control\": 52, \"homeless\": 86, \"drive\": 34, \"meets\": 1, \"street\": 23, \"allow\": 13, \"maniaexcessive\": 1, \"lock\": 3, \"note\": 20, \"alcoholic\": 10, \"intelligent\": 5, \"biologist\": 1, \"correctional\": 1, \"facilities\": 4, \"various\": 10, \"related\": 22, \"drugsdrinking\": 1, \"violating\": 1, \"parole\": 1, \"havent\": 82, \"depressive\": 8, \"problems\": 52, \"attack\": 55, \"october\": 12, \"bp\": 3, \"medicated\": 3, \"zoloft\": 10, \"dependent\": 2, \"effects\": 15, \"horror\": 7, \"death\": 22, \"lump\": 6, \"neck\": 9, \"stiffness\": 1, \"chest\": 18, \"blood\": 25, \"thyroid\": 2, \"hormones\": 2, \"measured\": 3, \"everythings\": 1, \"age\": 48, \"peaked\": 1, \"kid\": 34, \"class\": 26, \"rarely\": 17, \"smiles\": 1, \"interacting\": 5, \"girls\": 33, \"conscious\": 3, \"look\": 71, \"location\": 6, \"run\": 31, \"salvation\": 2, \"february\": 6, \"march\": 13, \"boss\": 11, \"google\": 9, \"search\": 5, \"address\": 13, \"record\": 11, \"drove\": 13, \"overheard\": 1, \"another\": 119, \"staff\": 18, \"population\": 2, \"toronto\": 3, \"weather\": 8, \"improves\": 3, \"usa\": 2, \"trump\": 3, \"heard\": 36, \"conversation\": 26, \"shifts\": 5, \"per\": 11, \"shift\": 12, \"blaming\": 7, \"sales\": 3, \"average\": 7, \"compared\": 11, \"according\": 6, \"reports\": 1, \"printed\": 2, \"automatically\": 6, \"employees\": 5, \"increase\": 5, \"reply\": 16, \"texted\": 13, \"saved\": 10, \"embarrassment\": 6, \"tap\": 6, \"window\": 9, \"scaring\": 2, \"cry\": 34, \"ashamed\": 15, \"sobs\": 1, \"rapists\": 1, \"supportive\": 14, \"sweet\": 11, \"havesevere\": 1, \"gad\": 9, \"avoiding\": 7, \"starts\": 18, \"upcoming\": 5, \"sophmore\": 1, \"skipping\": 4, \"bring\": 38, \"ground\": 13, \"halls\": 1, \"stand\": 19, \"eye\": 15, \"clot\": 1, \"aggravated\": 1, \"wear\": 13, \"okay\": 49, \"trip\": 19, \"wits\": 5, \"rushing\": 1, \"bulging\": 3, \"vessels\": 1, \"nose\": 3, \"deprived\": 4, \"woozy\": 1, \"longdistance\": 1, \"although\": 27, \"visited\": 8, \"weekend\": 26, \"jealous\": 8, \"movements\": 1, \"timeframe\": 1, \"hiding\": 13, \"pictures\": 14, \"selfies\": 1, \"kink\": 1, \"acts\": 10, \"attraction\": 3, \"overseas\": 2, \"larger\": 8, \"group\": 42, \"complained\": 3, \"gram\": 2, \"million\": 7, \"span\": 4, \"setup\": 3, \"moms\": 18, \"ipad\": 3, \"watch\": 24, \"netflix\": 2, \"hospital\": 46, \"shit\": 64, \"idk\": 17, \"hellavua\": 1, \"whos\": 13, \"lay\": 11, \"generally\": 11, \"lived\": 34, \"half\": 53, \"partnership\": 2, \"sit\": 22, \"hash\": 2, \"questions\": 45, \"pop\": 6, \"quizzes\": 1, \"catch\": 16, \"guard\": 5, \"stump\": 1, \"pose\": 2, \"riddle\": 1, \"logic\": 3, \"fumble\": 1, \"answer\": 24, \"quickly\": 27, \"exasperated\": 1, \"mood\": 16, \"quiz\": 1, \"ignoring\": 8, \"sexually\": 21, \"uses\": 9, \"pretending\": 8, \"touch\": 27, \"legs\": 8, \"butt\": 2, \"pull\": 7, \"serious\": 30, \"exaggerating\": 5, \"sharing\": 17, \"anothers\": 1, \"mesh\": 2, \"coop\": 1, \"similar\": 38, \"father\": 72, \"allowed\": 29, \"untill\": 2, \"income\": 26, \"tying\": 1, \"strategize\": 1, \"assault\": 18, \"charges\": 13, \"beating\": 6, \"options\": 23, \"desperately\": 9, \"situation\": 96, \"choose\": 23, \"becomes\": 9, \"refuse\": 11, \"happen\": 54, \"term\": 17, \"oldest\": 6, \"greatest\": 4, \"friendship\": 16, \"ruined\": 11, \"alex\": 1, \"flirty\": 1, \"wholeheartedly\": 1, \"marriage\": 21, \"managed\": 14, \"lights\": 9, \"sleeping\": 30, \"pregnant\": 10, \"choke\": 4, \"caregiver\": 4, \"cheat\": 2, \"die\": 24, \"snapped\": 5, \"dying\": 13, \"plant\": 3, \"tree\": 5, \"second\": 51, \"favorite\": 12, \"quote\": 4, \"cripples\": 1, \"accomplish\": 4, \"task\": 4, \"recovery\": 9, \"haircut\": 2, \"cancelling\": 1, \"psychopathic\": 1, \"member\": 7, \"promised\": 9, \"strange\": 8, \"abusive\": 61, \"likely\": 22, \"restraining\": 9, \"order\": 41, \"hearing\": 15, \"plate\": 4, \"easy\": 25, \"reading\": 66, \"fearful\": 3, \"future\": 38, \"therapist\": 75, \"relapsing\": 1, \"september\": 8, \"rollercoaster\": 2, \"hopeless\": 11, \"recover\": 11, \"bothering\": 7, \"numb\": 9, \"distraction\": 1, \"absolute\": 10, \"rock\": 9, \"bottom\": 11, \"strangled\": 2, \"unconscious\": 4, \"beat\": 17, \"wound\": 6, \"knife\": 6, \"under\": 42, \"pillow\": 6, \"streets\": 15, \"checking\": 13, \"shoulder\": 6, \"inpatient\": 1, \"network\": 8, \"clear\": 26, \"whatsoever\": 7, \"flings\": 2, \"guess\": 61, \"laugh\": 7, \"humor\": 5, \"funny\": 18, \"consistently\": 3, \"caring\": 10, \"fight\": 42, \"support\": 84, \"s\": 18, \"retired\": 5, \"tend\": 14, \"theres\": 81, \"stigma\": 7, \"harder\": 15, \"decide\": 11, \"wouldve\": 2, \"blocked\": 6, \"carry\": 10, \"relevant\": 11, \"realizing\": 8, \"sustainable\": 2, \"liar\": 3, \"eventually\": 39, \"truth\": 12, \"narcisist\": 1, \"attention\": 21, \"devotion\": 1, \"venting\": 6, \"pissed\": 13, \"mutual\": 10, \"lit\": 1, \"fire\": 11, \"overly\": 6, \"christmas\": 21, \"sent\": 33, \"flowers\": 1, \"called\": 70, \"complementary\": 1, \"ate\": 4, \"nonguilty\": 1, \"danger\": 4, \"homelessness\": 7, \"closest\": 3, \"tips\": 19, \"poor\": 11, \"fuck\": 39, \"cable\": 1, \"unless\": 22, \"brutal\": 3, \"service\": 20, \"middle\": 24, \"series\": 11, \"surgeries\": 1, \"final\": 11, \"medical\": 23, \"conditionand\": 1, \"doctors\": 24, \"surgeon\": 2, \"infusion\": 1, \"clinic\": 5, \"twice\": 20, \"dearly\": 6, \"helpsupport\": 1, \"cries\": 2, \"admits\": 1, \"aggressive\": 8, \"considered\": 16, \"abuseviolence\": 1, \"disgusting\": 6, \"endless\": 1, \"suing\": 1, \"ass\": 12, \"herpes\": 1, \"email\": 25, \"bud\": 1, \"lawyer\": 5, \"op\": 1, \"ya\": 3, \"worth\": 35, \"abhorrent\": 1, \"karma\": 6, \"balance\": 7, \"apologizes\": 2, \"instinct\": 2, \"exaggerated\": 3, \"routine\": 5, \"flaw\": 1, \"hesitate\": 3, \"mooddispleasure\": 1, \"applies\": 3, \"worse\": 84, \"particularly\": 8, \"cautious\": 3, \"piss\": 2, \"upset\": 28, \"upsetdispleased\": 1, \"withdraws\": 1, \"grovel\": 2, \"jobless\": 4, \"useless\": 15, \"screw\": 4, \"therapists\": 3, \"teenage\": 3, \"lexapro\": 14, \"muse\": 1, \"building\": 13, \"pc\": 4, \"laptop\": 15, \"lags\": 1, \"excel\": 1, \"intensive\": 1, \"sucks\": 13, \"chemistry\": 3, \"lab\": 6, \"definitely\": 28, \"processing\": 3, \"specs\": 1, \"processor\": 2, \"collecting\": 2, \"parts\": 11, \"build\": 10, \"lowtier\": 1, \"itll\": 11, \"upgrading\": 1, \"monitor\": 1, \"graphics\": 2, \"card\": 38, \"supply\": 4, \"mouse\": 1, \"keyboard\": 2, \"motherboard\": 1, \"ram\": 1, \"german\": 1, \"shepards\": 1, \"labrador\": 2, \"retrievers\": 2, \"golden\": 5, \"poodles\": 1, \"poodle\": 3, \"allergies\": 3, \"shepadoodles\": 1, \"labradoodles\": 1, \"doodles\": 1, \"bloodlines\": 1, \"proven\": 3, \"hypoallergenic\": 1, \"trained\": 5, \"labradoodle\": 1, \"lovely\": 6, \"fellow\": 3, \"gather\": 2, \"create\": 10, \"elaborate\": 1, \"plan\": 41, \"phobia\": 4, \"conversations\": 17, \"depends\": 1, \"demeanour\": 1, \"terribly\": 5, \"socially\": 3, \"inept\": 1, \"calls\": 16, \"please\": 125, \"nearly\": 28, \"wanting\": 19, \"university\": 35, \"distance\": 13, \"centre\": 5, \"vehicle\": 9, \"breakdown\": 6, \"due\": 83, \"management\": 10, \"expanding\": 3, \"customer\": 4, \"base\": 3, \"rewards\": 2, \"based\": 14, \"fits\": 5, \"rather\": 33, \"demonstrable\": 1, \"achievements\": 1, \"unable\": 29, \"relax\": 8, \"thinkingdreading\": 1, \"swings\": 5, \"intensely\": 1, \"rageful\": 1, \"burst\": 5, \"tears\": 14, \"headaches\": 8, \"occurence\": 1, \"manifest\": 1, \"weary\": 2, \"sickness\": 4, \"usual\": 7, \"target\": 3, \"sufferers\": 4, \"military\": 10, \"vets\": 2, \"compensation\": 2, \"raffle\": 1, \"payment\": 10, \"survey\": 66, \"bachelor\": 2, \"thesis\": 5, \"website\": 8, \"contribute\": 8, \"alongside\": 5, \"developing\": 10, \"storytelling\": 1, \"platform\": 5, \"ultimate\": 3, \"aim\": 3, \"curating\": 1, \"museum\": 3, \"exhibition\": 1, \"soul\": 6, \"relics\": 1, \"objects\": 5, \"connect\": 6, \"express\": 8, \"present\": 18, \"experience\": 66, \"unique\": 1, \"creative\": 5, \"constructive\": 4, \"brave\": 2, \"collective\": 1, \"raising\": 6, \"awareness\": 9, \"conclusions\": 1, \"psych\": 9, \"ward\": 5, \"involuntarily\": 2, \"january\": 9, \"stint\": 1, \"indefinitely\": 3, \"basket\": 1, \"account\": 30, \"screwed\": 5, \"application\": 6, \"position\": 14, \"seriously\": 24, \"meticulous\": 1, \"nope\": 2, \"computer\": 20, \"crashed\": 2, \"restarted\": 1, \"draft\": 1, \"stupidly\": 4, \"correct\": 7, \"hadnt\": 26, \"committed\": 7, \"ensuite\": 1, \"bedroom\": 14, \"lounge\": 1, \"profressionals\": 1, \"bustling\": 1, \"near\": 20, \"bars\": 6, \"venues\": 1, \"suburbs\": 1, \"disconnected\": 2, \"limited\": 10, \"takes\": 17, \"introvert\": 1, \"lots\": 16, \"mistake\": 8, \"lives\": 30, \"supermarket\": 2, \"nevertheless\": 2, \"afraid\": 68, \"speak\": 27, \"letter\": 13, \"white\": 5, \"cane\": 1, \"braille\": 4, \"including\": 18, \"written\": 12, \"copy\": 2, \"acquire\": 1, \"slate\": 1, \"stylus\": 1, \"services\": 18, \"transcribe\": 1, \"cost\": 18, \"thank\": 97, \"slip\": 4, \"motorcycle\": 1, \"plow\": 1, \"speed\": 2, \"itd\": 7, \"safety\": 12, \"gear\": 5, \"ride\": 18, \"maybes\": 1, \"gun\": 11, \"straying\": 1, \"walmart\": 8, \"california\": 5, \"miserable\": 10, \"ish\": 7, \"roughly\": 5, \"taking\": 81, \"gap\": 6, \"bouncing\": 2, \"protective\": 5, \"suspicious\": 3, \"homophobia\": 1, \"lol\": 10, \"return\": 17, \"commit\": 9, \"strict\": 3, \"schedule\": 7, \"meeting\": 22, \"intensity\": 1, \"fall\": 29, \"urgency\": 2, \"youcant\": 1, \"world\": 57, \"empowering\": 1, \"saw\": 54, \"train\": 11, \"heading\": 5, \"north\": 8, \"hollywood\": 1, \"arrived\": 12, \"early\": 34, \"panhandle\": 1, \"spare\": 7, \"quarter\": 3, \"transfer\": 6, \"olive\": 1, \"garden\": 2, \"restaurant\": 11, \"quite\": 40, \"established\": 2, \"sound\": 27, \"scenario\": 4, \"bike\": 6, \"agaim\": 1, \"asap\": 6, \"included\": 4, \"hopes\": 10, \"petrified\": 1, \"table\": 12, \"damn\": 18, \"vulnerable\": 8, \"expressed\": 8, \"signs\": 9, \"followed\": 13, \"singleness\": 1, \"casual\": 7, \"fuckery\": 1, \"owe\": 7, \"chance\": 32, \"strongly\": 2, \"dated\": 10, \"exgirlfriend\": 3, \"madly\": 1, \"falling\": 16, \"rough\": 19, \"patch\": 5, \"insecure\": 9, \"abused\": 36, \"stubborn\": 2, \"independently\": 1, \"adviceive\": 1, \"couchhopping\": 1, \"frame\": 7, \"timei\": 1, \"applied\": 11, \"debts\": 3, \"approved\": 3, \"shot\": 14, \"assistance\": 27, \"aspergers\": 4, \"asd\": 3, \"evaluation\": 4, \"diagnosed\": 48, \"instead\": 41, \"personality\": 15, \"preschool\": 1, \"teachers\": 6, \"environment\": 8, \"evaluator\": 1, \"recommended\": 4, \"emdr\": 8, \"btw\": 7, \"history\": 18, \"illness\": 16, \"slamming\": 2, \"yelling\": 18, \"sobbing\": 11, \"begging\": 10, \"wait\": 22, \"qualify\": 8, \"variety\": 7, \"questionnaires\": 5, \"involve\": 5, \"assessments\": 2, \"min\": 6, \"compensated\": 2, \"gift\": 11, \"cards\": 8, \"amazon\": 17, \"images\": 6, \"selfharm\": 2, \"unpleasant\": 4, \"clicked\": 5, \"chilled\": 2, \"texter\": 1, \"mornings\": 3, \"nights\": 19, \"hearts\": 3, \"liked\": 21, \"official\": 4, \"bfgf\": 2, \"prescription\": 2, \"dose\": 6, \"emotionalmentalverbal\": 1, \"abusesexual\": 1, \"soon\": 43, \"mil\": 7, \"fianc\": 6, \"shed\": 20, \"assaulted\": 8, \"led\": 16, \"prove\": 7, \"obvious\": 7, \"sensitive\": 6, \"acting\": 13, \"celiac\": 1, \"disease\": 7, \"curl\": 2, \"recognise\": 1, \"passes\": 3, \"training\": 9, \"sub\": 22, \"dogs\": 21, \"opinion\": 4, \"conflicted\": 5, \"previous\": 13, \"jail\": 13, \"records\": 4, \"threatened\": 15, \"smaller\": 5, \"hoping\": 29, \"graduate\": 14, \"th\": 35, \"grade\": 9, \"cantshouldnt\": 1, \"divorce\": 8, \"fulltime\": 6, \"tutor\": 4, \"hr\": 6, \"molested\": 8, \"discussions\": 2, \"list\": 23, \"game\": 8, \"offered\": 17, \"accepted\": 10, \"solve\": 4, \"backpedaled\": 1, \"immediately\": 31, \"relate\": 13, \"enjoy\": 30, \"concerts\": 1, \"fully\": 9, \"curb\": 3, \"accidentally\": 5, \"freak\": 10, \"concert\": 4, \"distracted\": 3, \"focus\": 32, \"within\": 34, \"stressed\": 8, \"amazing\": 31, \"active\": 14, \"prepared\": 3, \"deleted\": 5, \"evidence\": 15, \"groomed\": 2, \"forever\": 14, \"incidents\": 4, \"unwilling\": 2, \"cooperatecompromise\": 1, \"promising\": 3, \"haha\": 4, \"nowhere\": 17, \"baby\": 24, \"unmedicated\": 1, \"labor\": 4, \"feedbacks\": 1, \"immediate\": 5, \"rejection\": 2, \"positions\": 3, \"interestingly\": 1, \"propaganda\": 1, \"shortage\": 1, \"manpower\": 1, \"difficulty\": 1, \"notable\": 5, \"instances\": 3, \"political\": 2, \"opponents\": 1, \"members\": 19, \"fired\": 7, \"disservice\": 1, \"fidesz\": 2, \"figure\": 30, \"prison\": 6, \"project\": 16, \"built\": 7, \"overpriced\": 1, \"projects\": 6, \"grandfather\": 4, \"tankie\": 1, \"racist\": 1, \"agrees\": 2, \"jobbik\": 1, \"bullies\": 1, \"mentally\": 31, \"disabled\": 7, \"speech\": 7, \"overcome\": 14, \"hungarian\": 1, \"rword\": 1, \"accused\": 6, \"benefit\": 12, \"spends\": 6, \"jewelry\": 1, \"leads\": 7, \"taxes\": 3, \"motorcycles\": 1, \"consoles\": 1, \"phones\": 2, \"revenge\": 4, \"ironic\": 1, \"radicalized\": 1, \"centrist\": 1, \"radical\": 3, \"leftist\": 1, \"kicking\": 3, \"stepfather\": 4, \"autistic\": 3, \"quirks\": 1, \"implying\": 1, \"treadmill\": 3, \"fan\": 3, \"gyms\": 1, \"none\": 13, \"nearby\": 10, \"available\": 14, \"gasping\": 1, \"hippopotamus\": 1, \"running\": 15, \"embarrassed\": 10, \"late\": 33, \"drives\": 3, \"insane\": 9, \"maintain\": 8, \"motivation\": 6, \"convincing\": 2, \"judging\": 3, \"yell\": 12, \"insults\": 2, \"kidnap\": 1, \"murder\": 2, \"pitch\": 2, \"black\": 10, \"reduce\": 2, \"cheap\": 11, \"utilities\": 3, \"maintenance\": 1, \"covered\": 11, \"savings\": 12, \"fee\": 6, \"tight\": 6, \"security\": 16, \"deposit\": 5, \"prorated\": 1, \"rent\": 48, \"trailer\": 3, \"selling\": 7, \"cover\": 20, \"rest\": 30, \"paycheck\": 6, \"grocery\": 6, \"roofer\": 1, \"estimate\": 2, \"pump\": 2, \"ac\": 1, \"luckily\": 9, \"battery\": 4, \"died\": 25, \"maxed\": 1, \"payments\": 9, \"piling\": 3, \"credit\": 24, \"charity\": 8, \"hopeful\": 3, \"cried\": 18, \"heightened\": 2, \"occur\": 7, \"joints\": 2, \"painful\": 14, \"energy\": 12, \"throughout\": 11, \"planning\": 15, \"seeking\": 13, \"counselling\": 8, \"condition\": 12, \"settled\": 6, \"diagnosis\": 17, \"ranty\": 1, \"rambling\": 8, \"mess\": 21, \"anyhow\": 1, \"clearly\": 17, \"regards\": 4, \"ignore\": 4, \"bluntly\": 1, \"believed\": 10, \"communicating\": 2, \"hinting\": 1, \"turns\": 22, \"abusers\": 7, \"deliberately\": 2, \"drama\": 8, \"thatll\": 4, \"push\": 21, \"items\": 24, \"lost\": 21, \"urologist\": 1, \"overactive\": 1, \"bladder\": 3, \"positive\": 23, \"uncontrollable\": 5, \"mostly\": 33, \"interaction\": 7, \"toxic\": 11, \"loving\": 19, \"drunk\": 36, \"passport\": 3, \"w\": 2, \"tax\": 5, \"filed\": 8, \"british\": 1, \"minor\": 9, \"girlfriends\": 12, \"breakup\": 7, \"unwanted\": 3, \"reuniting\": 1, \"sorts\": 4, \"linda\": 2, \"lindas\": 2, \"consists\": 2, \"grandmother\": 12, \"drunkenly\": 1, \"banging\": 2, \"mothers\": 11, \"unknown\": 5, \"birth\": 16, \"bar\": 13, \"bought\": 19, \"beer\": 1, \"miming\": 1, \"pointing\": 2, \"wooden\": 1, \"arrive\": 1, \"village\": 1, \"sitting\": 21, \"opportunity\": 13, \"arise\": 2, \"retire\": 1, \"engaged\": 11, \"heavenly\": 1, \"barn\": 1, \"floor\": 16, \"purse\": 1, \"healthy\": 24, \"silcock\": 1, \"surviving\": 2, \"heat\": 4, \"hydrated\": 2, \"salt\": 5, \"cramps\": 2, \"wishful\": 1, \"dream\": 18, \"lows\": 3, \"mid\": 4, \"sortta\": 1, \"sweat\": 7, \"doze\": 1, \"soaking\": 2, \"wet\": 2, \"repeat\": 9, \"exaggeration\": 2, \"driving\": 26, \"tuesday\": 8, \"lightheaded\": 1, \"sweaty\": 2, \"vomited\": 1, \"interior\": 1, \"moments\": 11, \"wonder\": 14, \"deciding\": 1, \"highway\": 2, \"exit\": 2, \"summary\": 5, \"costing\": 2, \"sequence\": 1, \"unfortunate\": 3, \"intubated\": 2, \"lifted\": 4, \"bag\": 17, \"clothes\": 27, \"wallet\": 6, \"burn\": 4, \"overlapped\": 1, \"pushed\": 13, \"finished\": 10, \"phd\": 3, \"worn\": 3, \"psychological\": 9, \"display\": 2, \"closely\": 2, \"aligned\": 3, \"racismspecific\": 1, \"psychotherapy\": 4, \"adequately\": 1, \"identify\": 3, \"begin\": 14, \"healing\": 14, \"grad\": 4, \"wherehow\": 1, \"psychotic\": 5, \"paranoid\": 9, \"delusions\": 1, \"hallucinations\": 4, \"noone\": 4, \"lasted\": 8, \"rude\": 7, \"compliment\": 2, \"proud\": 8, \"verbal\": 5, \"punching\": 5, \"replying\": 4, \"gonna\": 28, \"fail\": 6, \"naive\": 4, \"immature\": 5, \"interests\": 8, \"debt\": 15, \"paid\": 39, \"feet\": 15, \"nd\": 13, \"sooner\": 6, \"partner\": 41, \"cherished\": 1, \"treated\": 16, \"red\": 10, \"flags\": 2, \"reacted\": 2, \"volcanically\": 1, \"messaging\": 5, \"arrange\": 1, \"meet\": 26, \"beers\": 2, \"cities\": 7, \"wrote\": 15, \"isolated\": 4, \"eventially\": 1, \"dreamt\": 2, \"pregnancy\": 8, \"beautiful\": 15, \"bubble\": 2, \"anticipation\": 1, \"elated\": 1, \"arrival\": 2, \"fearless\": 2, \"drip\": 2, \"subconscious\": 3, \"theyve\": 15, \"selfesteem\": 5, \"wellfed\": 1, \"possessions\": 5, \"wonderful\": 17, \"rescue\": 6, \"peer\": 5, \"chatroom\": 2, \"discord\": 6, \"communityoriented\": 2, \"atmosphere\": 5, \"moderators\": 4, \"diagnoses\": 4, \"except\": 23, \"relating\": 5, \"endangerment\": 4, \"welcome\": 11, \"participate\": 21, \"cease\": 2, \"sheer\": 3, \"soft\": 3, \"quicker\": 2, \"across\": 23, \"hardly\": 8, \"attempt\": 19, \"block\": 8, \"ghosted\": 4, \"stayed\": 14, \"flattering\": 1, \"gained\": 4, \"lbs\": 8, \"result\": 21, \"unhappy\": 8, \"envy\": 3, \"slim\": 1, \"obsess\": 2, \"bf\": 29, \"workaholic\": 1, \"dumped\": 6, \"excuse\": 13, \"maker\": 1, \"investmentsmoney\": 1, \"responses\": 19, \"appreciated\": 39, \"youll\": 12, \"entered\": 5, \"prize\": 1, \"expecting\": 7, \"replies\": 3, \"odds\": 2, \"winning\": 1, \"desperate\": 6, \"student\": 35, \"advance\": 18, \"literally\": 47, \"basic\": 15, \"walkin\": 1, \"offers\": 4, \"waste\": 7, \"delved\": 1, \"facing\": 6, \"brushed\": 1, \"felf\": 1, \"committing\": 1, \"acknowledged\": 1, \"proceeding\": 1, \"rush\": 7, \"sudden\": 13, \"yelled\": 6, \"calm\": 24, \"clueless\": 2, \"breaking\": 20, \"hotel\": 3, \"somewhere\": 23, \"shouldnt\": 16, \"blackmailing\": 1, \"cancer\": 16, \"grandpa\": 3, \"cousins\": 8, \"besides\": 11, \"stage\": 11, \"lung\": 1, \"views\": 3, \"survived\": 6, \"dozens\": 4, \"occasions\": 12, \"fifteen\": 5, \"intentional\": 2, \"burdensome\": 3, \"evicted\": 3, \"closing\": 2, \"ball\": 4, \"beneath\": 2, \"brick\": 3, \"text\": 21, \"higher\": 10, \"discount\": 3, \"apart\": 21, \"tuition\": 8, \"moneys\": 1, \"ocd\": 15, \"rates\": 3, \"therapies\": 5, \"dynamic\": 5, \"preferably\": 2, \"session\": 14, \"continue\": 30, \"continued\": 15, \"spending\": 22, \"psychiatrist\": 14, \"cbt\": 7, \"treat\": 15, \"sessions\": 20, \"results\": 6, \"clock\": 3, \"ticks\": 1, \"kicks\": 2, \"fears\": 14, \"freaked\": 6, \"sugar\": 5, \"crash\": 5, \"calcium\": 1, \"od\": 2, \"coma\": 2, \"opened\": 11, \"snapchat\": 8, \"deja\": 2, \"vu\": 2, \"frequently\": 11, \"googled\": 4, \"epilepsy\": 1, \"positives\": 1, \"relationships\": 39, \"save\": 26, \"insignificant\": 3, \"handsome\": 1, \"body\": 41, \"appearance\": 4, \"pack\": 4, \"older\": 41, \"minute\": 20, \"spend\": 53, \"voicemail\": 2, \"tag\": 1, \"gps\": 1, \"office\": 24, \"stating\": 5, \"o\": 2, \"reported\": 3, \"machine\": 7, \"expensive\": 14, \"gp\": 2, \"prices\": 3, \"asshole\": 10, \"summer\": 20, \"subsequent\": 2, \"quest\": 1, \"ambitious\": 3, \"distant\": 10, \"cares\": 12, \"impending\": 1, \"killing\": 17, \"word\": 18, \"spiraled\": 1, \"store\": 26, \"believes\": 7, \"crying\": 53, \"applications\": 6, \"art\": 14, \"funds\": 12, \"scholarships\": 5, \"starve\": 1, \"dug\": 3, \"hole\": 14, \"climb\": 2, \"license\": 12, \"residency\": 1, \"fucked\": 8, \"flush\": 4, \"daylight\": 2, \"phoned\": 2, \"appointment\": 19, \"sympathetic\": 6, \"meaningful\": 3, \"abandon\": 2, \"affected\": 10, \"alcohol\": 22, \"divorced\": 4, \"remarried\": 1, \"whipped\": 1, \"belt\": 6, \"whip\": 1, \"hysterically\": 3, \"format\": 4, \"failure\": 11, \"removed\": 16, \"surveys\": 8, \"ban\": 4, \"length\": 6, \"mods\": 6, \"pleasure\": 4, \"researcher\": 4, \"affiliation\": 3, \"innocent\": 3, \"smoke\": 6, \"weed\": 11, \"reactions\": 3, \"smoked\": 5, \"winter\": 11, \"gloves\": 2, \"extra\": 19, \"toques\": 1, \"earmuffs\": 1, \"dollar\": 8, \"bags\": 8, \"tons\": 2, \"camp\": 3, \"backed\": 6, \"corner\": 6, \"hitting\": 15, \"stomped\": 1, \"choked\": 1, \"bigger\": 7, \"choking\": 6, \"holy\": 2, \"arm\": 13, \"surprisingly\": 3, \"hurt\": 36, \"finish\": 15, \"packing\": 5, \"grandma\": 9, \"english\": 13, \"july\": 10, \"party\": 16, \"neighborhood\": 4, \"ran\": 20, \"tackled\": 2, \"wrestle\": 3, \"snowball\": 1, \"fights\": 4, \"goof\": 1, \"nurses\": 3, \"limp\": 1, \"maternity\": 1, \"surgery\": 24, \"incomplete\": 1, \"slipped\": 3, \"pool\": 7, \"combative\": 1, \"manipulative\": 6, \"grow\": 10, \"responsibilty\": 1, \"yourself\": 34, \"realising\": 1, \"bastard\": 2, \"genuinely\": 12, \"sorted\": 2, \"himself\": 28, \"rational\": 3, \"behalf\": 3, \"colleague\": 2, \"daughter\": 29, \"laney\": 1, \"steadily\": 1, \"deteriorate\": 2, \"massive\": 7, \"strokes\": 2, \"moya\": 2, \"tries\": 10, \"compensate\": 1, \"inadequate\": 3, \"bloodflow\": 1, \"sending\": 6, \"capillaries\": 1, \"invariably\": 1, \"terminal\": 2, \"staggering\": 1, \"mountain\": 3, \"icing\": 1, \"cake\": 1, \"onset\": 3, \"occured\": 3, \"laneys\": 2, \"horrific\": 3, \"gofundme\": 16, \"godmother\": 1, \"hey\": 35, \"title\": 11, \"concerned\": 24, \"nephew\": 4, \"monday\": 8, \"friday\": 16, \"sqft\": 1, \"studio\": 5, \"pullout\": 1, \"couch\": 13, \"addition\": 3, \"unofficially\": 1, \"unofficial\": 1, \"mail\": 3, \"whatnot\": 2, \"romantically\": 2, \"involved\": 20, \"albeit\": 3, \"gracious\": 1, \"flight\": 7, \"germany\": 2, \"insisted\": 2, \"intimate\": 9, \"kiss\": 8, \"trivial\": 3, \"nature\": 8, \"snore\": 2, \"loudly\": 5, \"sounds\": 14, \"breathing\": 13, \"breathe\": 11, \"houses\": 10, \"brothers\": 18, \"fixing\": 4, \"habitable\": 1, \"planing\": 1, \"improvement\": 4, \"confessing\": 2, \"secret\": 3, \"repress\": 1, \"bubbles\": 1, \"surface\": 6, \"listeningreading\": 1, \"kinda\": 39, \"influence\": 6, \"decision\": 13, \"aggresive\": 1, \"charitable\": 1, \"youd\": 5, \"surprised\": 9, \"generous\": 5, \"slide\": 3, \"easier\": 14, \"depending\": 7, \"pure\": 4, \"method\": 5, \"dpss\": 1, \"ebt\": 4, \"penniless\": 2, \"eligible\": 4, \"grcash\": 1, \"attending\": 4, \"cash\": 14, \"aid\": 6, \"iso\": 2, \"roommatetype\": 2, \"someones\": 3, \"units\": 2, \"possibleim\": 2, \"emergency\": 16, \"housing\": 17, \"x\": 12, \"crazier\": 1, \"unfilled\": 1, \"adhd\": 5, \"medication\": 35, \"backstory\": 2, \"doctor\": 48, \"commitment\": 6, \"stranded\": 1, \"pass\": 15, \"bail\": 5, \"thrift\": 2, \"brand\": 3, \"lately\": 27, \"g\": 3, \"gas\": 10, \"gage\": 1, \"dash\": 1, \"tires\": 1, \"filled\": 8, \"brakes\": 4, \"cold\": 20, \"transmission\": 4, \"bank\": 17, \"notify\": 1, \"transactions\": 4, \"overdrawn\": 1, \"pays\": 4, \"above\": 17, \"minimum\": 6, \"wage\": 4, \"effortlessly\": 1, \"policy\": 6, \"precedence\": 1, \"tied\": 5, \"reliable\": 7, \"saddled\": 1, \"bothers\": 6, \"forgive\": 10, \"expressing\": 3, \"advicehelp\": 1, \"biological\": 9, \"yrs\": 8, \"annoyed\": 7, \"garbage\": 5, \"cook\": 6, \"movie\": 7, \"example\": 30, \"homes\": 1, \"impossible\": 8, \"relatioship\": 1, \"flourish\": 1, \"unreasonable\": 2, \"inconsiderate\": 1, \"desire\": 8, \"twisted\": 4, \"r\": 3, \"younger\": 27, \"aunt\": 8, \"rs\": 1, \"naked\": 6, \"fondling\": 1, \"insert\": 3, \"penis\": 1, \"prior\": 12, \"recall\": 4, \"purchase\": 5, \"leading\": 14, \"petty\": 4, \"lists\": 1, \"zip\": 2, \"code\": 3, \"wishlist\": 7, \"paypal\": 7, \"meats\": 1, \"cheaper\": 8, \"pick\": 20, \"clean\": 15, \"toilet\": 2, \"pees\": 1, \"leaves\": 8, \"condoms\": 2, \"laying\": 3, \"paired\": 2, \"hotspot\": 1, \"bored\": 4, \"proper\": 8, \"wheels\": 2, \"van\": 5, \"storage\": 8, \"respectable\": 1, \"cars\": 7, \"thirty\": 1, \"expression\": 3, \"nine\": 4, \"avoided\": 4, \"preceded\": 1, \"traumatic\": 21, \"highly\": 3, \"dysfunctional\": 3, \"ideation\": 2, \"incendent\": 1, \"seventeen\": 4, \"determined\": 8, \"expenses\": 13, \"scribbled\": 1, \"piece\": 12, \"paper\": 10, \"low\": 24, \"apartments\": 5, \"changes\": 9, \"senses\": 2, \"stereo\": 1, \"system\": 20, \"remote\": 4, \"highest\": 4, \"ears\": 9, \"forearms\": 1, \"sheriffs\": 1, \"department\": 13, \"rights\": 3, \"household\": 8, \"receive\": 11, \"avail\": 3, \"morn\": 2, \"god\": 23, \"praying\": 4, \"thanking\": 1, \"blessing\": 2, \"planet\": 1, \"fitness\": 5, \"subway\": 2, \"till\": 10, \"fin\": 1, \"rushy\": 1, \"gotta\": 2, \"picked\": 7, \"science\": 5, \"destiny\": 2, \"realizations\": 2, \"ponder\": 1, \"horribly\": 8, \"quality\": 8, \"forget\": 19, \"occurs\": 1, \"returns\": 3, \"gambling\": 4, \"gigantic\": 3, \"addressed\": 1, \"advocate\": 4, \"prosecutor\": 1, \"april\": 13, \"attorney\": 4, \"protection\": 6, \"dismissed\": 2, \"originally\": 6, \"dozen\": 3, \"trials\": 3, \"provided\": 8, \"forged\": 1, \"documents\": 4, \"innocence\": 3, \"requested\": 4, \"discovery\": 1, \"dismissal\": 1, \"exercising\": 3, \"regularly\": 12, \"exercised\": 1, \"riding\": 3, \"mild\": 13, \"yesterday\": 26, \"passed\": 17, \"disclaimer\": 4, \"intend\": 3, \"badmouth\": 1, \"mirtazapine\": 4, \"dulling\": 1, \"effect\": 8, \"discussed\": 5, \"zombies\": 1, \"benefits\": 11, \"conversational\": 1, \"efficient\": 3, \"reacting\": 3, \"mirtazapines\": 1, \"wellrecorded\": 1, \"appetite\": 3, \"seated\": 1, \"throne\": 2, \"wire\": 1, \"mermaids\": 1, \"tending\": 1, \"pyre\": 1, \"golems\": 1, \"force\": 9, \"walls\": 3, 